{
	"GuideData": {
		"AdsController": {
			"NetworkAds": "facebook",
			"AdMobId": "pub-3940256099942544",

			"BannerAdmob": "ca-app-pub-6810938396743480/2532173695",
			"InterstitialAdmob": "ca-app-pub-6810938396743480/4782932513",
			"NativeAdmob": "ca-app-pub-6810938396743480/4778244849",

			"BannerFacebook": "1523374454529471_1526800170853566",
			"InterstitialFacebook": "1523374454529471_1523391061194477",
			"NativeFacebook": "1523374454529471_1523391807861069",
			"ImageBanner": false,
			"ImageBannerImg": "https://images-eu.ssl-images-amazon.com/images/G/31/img17/Mobile/Engagement/GIFS2018/SpinAndWin/Winners/winner_LP_2.jpg",
			"ImageBannerURL": "https://www.google.com"

		},

		"items": [{
				"title": "What is zoom?",
				"image": "https://1.bp.blogspot.com/-Xwxg3b0yKkY/YAGCWhY8TuI/AAAAAAAAGP8/bYxtTfFK7mQcCOO0e7C5p1LRe9K9ezAmgCLcBGAsYHQ/s600/1-whatiszom.jpeg",
				"color": "#000000",
				"text_size": "23",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ Zoom provides the first integrated meeting experience platform that brings together HD video conferencing, mobility, and web meeting as a free cloud service.

 ⦿ So you can have crystal-clear video conversation and high quality screen sharing, anytime, from anywhere, with up to 25 people or rooms.

⦿ It is available for Windows, Mac, iOS, Android and works with PSTN and H.323/SIP room systems.

⦿ Zoom will release licensing that will allow additional capacity in the 1st quarter of 2014.",
				"isNative": false

			},
			{
				"title": "How do I start?",
				"image": "https://1.bp.blogspot.com/-vZsF_S03hnM/YAGCWuNbsBI/AAAAAAAAGQA/Fiev4-sypvsuHpDDdaa-7vSRUvpxK1fRACLcBGAsYHQ/s600/2-howdoistart.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ To get started, just go to the website and click on sign up. From there you can enter your first and last name, and your e-mail address to sign up.

⦿ Additional functionality will be added over the next few months that will allow you to use your NLU username and password.",
				"isNative": false
			},
			{
				"title": "Where to Find The Desktop or Mobile App?",
				"image": "https://1.bp.blogspot.com/-9xuVeSwuaJw/YAGCWlQXNJI/AAAAAAAAGP4/aTxg3cZgQJM0E05_S7eDaQiTyM9I7lPnQCLcBGAsYHQ/s600/3-findpcV.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ Once you have signed up or logged in, click on Host a Meeting, the desktop app will auto-download.

⦿ Alternatively, you can click on the download footer link at website For iOS, visit the Apple App Store or by searching zoom.

⦿ For Android, visit Google Play or by searching zoom HD meetings.",
				"isNative": false
			},
			{
				"title": "What Do I Do After Launching The App?",
				"image": "https://1.bp.blogspot.com/-c_79Uy_dfls/YAGCXCbi7yI/AAAAAAAAGQE/meobQttkmWY8H0cb1eEJIlxSSH4mvk7cQCLcBGAsYHQ/s600/4-whattodo.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ After launching the app, you have two options. You can join a meeting, or host a meeting.

⦿ If you do not wish to log in, and just want to join a meeting in progress click on Join a meeting.

⦿ If you want to log in and start your meeting, click Host Meeting.  N  Note: The client version number is located on the lower right corner of this dialog box.",
				"isNative": false
			},
			{
				"title": "How Do I Login?",
				"image": "https://1.bp.blogspot.com/--YVm5UBee7o/YAGCXY4u2QI/AAAAAAAAGQI/YOW4khrp0g04stRkPfoT6DZNMTan0-_mACLcBGAsYHQ/s600/5-zoomlogin.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ To log in, you can use the email and password that you have created, or use your Google (Gmail or Google App) or Facebook account.

⦿ Tip: If you have not created a user email and password, please click on Sign Up to create a zoom account.

⦿ Note: if you have a zoom account, but cannot remember your password. Please select Forgot your password",
				"isNative": false
			},
			{
				"title": "How Do I Start A Meeting?",
				"image": "https://1.bp.blogspot.com/-YIWzTdoXeCM/YAGCXlb09eI/AAAAAAAAGQM/R51Cp8_U9I4f9v3dqaPVA1JfN7opOYUYgCLcBGAsYHQ/s600/6-howlogin.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ Once logged in, you will see the main dialog box as shown below. The default tab is Home.

⦿ You can: Click on Video Meeting to start an instant zoom meeting

⦿ Click Share Screen Meeting to start a meeting while sharing your desktop or application

⦿ Click on Schedule to set up a future meeting (to learn more about scheduling meetings, click here) 5 | Page

⦿ Click on Join to join a meeting that has already been started (to learn more about joining a meeting, click here) My Meetings The My Meeting tab shows your upcoming scheduled or recurring meetings. You can also click on the Recorded tab to view previously recorded meetings.

⦿ You can: Start: Selecting start will start the pre-scheduled meeting that you have listed in your upcoming meetings.

⦿ Edit: You can edit or update your scheduled meeting.

⦿ Delete: Selecting delete will permanently delete your scheduled meeting.

⦿ Copy URL: Here you can copy your scheduled meeting(s) URL and manually paste into an email, IM, SMS etc. Note: if you do not see your scheduled meeting, click the refresh tab in the upper right-hand corner to update/refresh the meeting list. Additionally, make sure to schedule enough time for your meeting, meetings will end as scheduled.",
				"isNative": false
			},
			{
				"title": "What Can I Do In A Meeting?",
				"image": "https://1.bp.blogspot.com/-0XcFTgP-nZA/YAGCXvO2PaI/AAAAAAAAGQQ/e3Vrc5bQVe8IWBwenOsG6XZ8TICIPg5pwCLcBGAsYHQ/s600/7-zoomduringmeeting.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ You can find the Settings tab in the main dialog box or the meeting menu bar. After clicking Settings, you will have the following options: Audio: Click Settings on your PC or Mac client to test your audio, or during a video meeting, click Settings in the menu bar (to activate Toggle for). Then click on the Audio tab to test your audio settings.

⦿ Select the microphone drop down and try a different audio source if the other side can hear you

⦿ Select the speaker dropdown and try a difference speaker source if you can hear the other side.Video: To Test Your Video Camera

⦿ Before or during a video meeting, click on Settings in the client menu, then Click on the Video tab to test your video selection.

⦿ Here you can also click on the drop down arrow to switch between Cameras that you have connected toyour computer.

⦿ General: You can select additional preferences Feedback: We welcome any questions, comments, or feedback Recording: Here you can browse/open your stored recordings (all recordings are stored on your local device/computer)

⦿ Account: Here you can upgrade your account to pro user or, manage your account details (Learn more about Account)",
				"isNative": false
			},
			{
				"title": "Before Your Meeting",
				"image": "https://1.bp.blogspot.com/-SwmV2FM4hBc/YAGCXxidQ9I/AAAAAAAAGQU/uTSg5I8JVOoa-z06Y7qWz9YE0hUFP9gogCLcBGAsYHQ/s600/8-beforemeeting.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ Once you have started or joined a meeting, you can perform the following actions from the menu bar located at the bottom of the meeting window(move your mouse to toggle):

⦿ You can: Invite more people to join by email, IM , SMS (mobile users) or meeting ID (learn more)

⦿ Screen share your desktop or specific application window (learn more)

⦿ Group or private chat

⦿ Participants and Chat (learn more)

⦿ Mute/unmute audio

⦿ Stop/start video

⦿ Configure your settings (learn more)

⦿ Leave or end the video meeting",
				"isNative": false
			},
			{
				"title": "During Your Meeting",
				"image": "https://1.bp.blogspot.com/-9xuVeSwuaJw/YAGCWlQXNJI/AAAAAAAAGP4/aTxg3cZgQJM0E05_S7eDaQiTyM9I7lPnQCLcBGAsYHQ/s600/3-findpcV.jpeg",
				"color": "#000000",
				"text_size": "25",
				"isLink": false,
				"link_title": "",
				"setLink": "",
				"image_link": "",
				"text": "⦿ Invest in a quality webcam and speaker and microphone headset. These provide better video and audio than the built-in system in your computer.

⦿ Try to hold meetings in quiet, indoor locations to control ambient noise djust your lighting.

⦿ Sit directly in front or near a bright light source, or all the viewer sees a bright light and a shadowy figure. Experiment with moving lamps and your camera until you can see your brightly-lit face on the screen.

⦿ Try to provide a nice, plain background. If your treadmill is in your office and you use it more as a laundry space, this is not really the best view for your audience.

⦿ You can control everything in a mobile environment, but you should give some thought to background prior to your meeting.

⦿ Our tendency is to look at the person on the screen,but you should look at the camera when you speak so the audience feels like you are talking directly to them.

⦿ Generally DO NOT select Share Your Desktop (unless you want every pop-up email and private message on display for your audience!). Instead, open up any relevant documents before the call and share only those during the meeting.

⦿ Note that when you share, Zoom prioritizes the shared item to the bandwidth. This can reduce the other video feeds quality, so share longer than necessary.Practice hosting.

⦿ Zoom is very easy to use, but a live video conference with a customer is not the time to explore its features. Make video appointments with internal employees and friends to get used to Zoom.

⦿ Practice scheduling, and invite people to meetings. Learn to mute and unmute audience members and reassign the host role.",
				"isNative": false
			}
		]

	}
}
